// 解构赋值
// [12,[23,34],[45,56,[67,78]]]  把多维数组中的 34/56/78获取到，并且分别赋值给 A,B,C

let [,[,A],[,B,[,C]]]=[12,[23,34],[45,56,[67,78]]];
console.log(A,B,C);

let [D] = [1,2,3];//1
//如果只想获取数组中前面的某几项内容，后面的结构不需要补全
console.log(D);

let [,E] = [1,2,3];
let [,,F] = [1,2,3];
console.log(E,F);


let [,,G=0] = [1,2];
console.log(G);

//扩展运算符
let [H,...I] = [1,2,3,4,5];
console.log(H,I);

let [...J] = [1,2,3,4,5];//数组克隆
console.log(J);

// let [...K,L] = [1,2,3,4,5];//报错，扩展运算符只能出现在结构的末尾

