[
  {"id":1,"pic":"img/1.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环年向习近平献上茉莉花环"},
  {"id":2,"pic":"img/2.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环"},
  {"id":3,"pic":"img/3.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环"},
  {"id":4,"pic":"img/2.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环"},
  {"id":5,"pic":"img/6.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环"},
  {"id":6,"pic":"img/4.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环"},
  {"id":7,"pic":"img/5.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环"},
  {"id":8,"pic":"img/1.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列青年向习近平献上茉莉花环"},
  {"id":9,"pic":"img/3.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏年向习近平献上茉莉花环年向习近平献上茉莉花环地毯两侧。菲律宾青年向习近平献上茉莉花环"},
  {"id":10,"pic":"img/5.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环向习近平献上茉莉花环"},
  {"id":11,"pic":"img/2.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环向习近平献上茉莉花环"},
  {"id":12,"pic":"img/6.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环"},
  {"id":13,"pic":"img/2.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉年向习近平献上茉莉花环花环"},
  {"id":14,"pic":"img/3.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环莉花环"},
  {"id":15,"pic":"img/4.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环莉花环"},
  {"id":16,"pic":"img/5.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上年向习近平献上茉莉花环年向习近平献上茉莉花环茉莉花环"},
  {"id":17,"pic":"img/1.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环年向习近平献上茉莉花环上茉莉花环"},
  {"id":18,"pic":"img/6.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，年向习近平献上茉莉花环年向习近平献上茉莉花环军乐队奏年向习近平献上茉莉花环迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环"},
  {"id":19,"pic":"img/3.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接年向习近平献上茉莉花环年向习近平献上茉莉花环，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环"},
  {"id":20,"pic":"img/2.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军年向习近平献上茉莉花环乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环"},
  {"id":21,"pic":"img/5.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军年向习近平献上茉莉花环年向习近平献上茉莉花环乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环"},
  {"id":22,"pic":"img/6.png","title":"当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官当地时间上午11时45分许，习年向习近平献上茉莉花环近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环"}
]